"search_placeholder" = "qidirish uchun yozing…";
"clear_tooltip" = "Ochilmagan elemetlarni tozalang.\nHammasini tozalash uchun ⇧ bosing.";
"clear_all_tooltip" = "Barcha elementlarni tozlash.";
"about_tooltip" = "Ilova haqida ko'proq o'qish.";
"quit_tooltip" = "Ilovadan chiqish.";
"clear" = "Tozalash";
"clear_all" = "Hammasini tozalash";
"about" = "Ilova haqida";
"quit" = "Chiqish";
"preferences" = "Moslashtirish…";
"clear_alert_message" = "Haqiqatan ham tarixni tozalamoqchimisiz?";
"clear_alert_comment" = "Bu amalni bekor qila olmaysiz.";
"clear_alert_cancel" = "Bekor qilish";
"clear_alert_confirm" = "Tozalash";
